[
    {
        "from": "admin",
        "to": ["Revolution"],
        "title": "Witaj w Delta Green!",
        "body": "Witaj agencie w elitarnej jednostce Delta Green. Rozsiądź się wygodnie w swoim siedzeniu, zapoznaj się z biurem, a także z innymi agentami. W zależności od twojej pełniącej funkcji czekaj na przydział. Zapoznaj się z innymi dokumentami na twoim mailu. </p> <p> Miejmy nadzieję, że dzięki twojej służbie nieubłagalna zagłada oddali się chociaż o parę dni. </p> <img src='config/network/Anonymous_Data_Center/delta.jpg'>"
    },
    {
        "from": "admin",
        "to": ["Revolution"],
        "title": "Kim jesteśmy?",
        "body": "<p> Będąc w Delta Green podpisałeś umowę - stałeś się jednym z nas. </p> <p> Walczymy w cieniu i nie oczekujemy za to pochwał, nagrodą za dobrze wykonaną misję jest nasz świat sam w sobie - przetrwa kolejny dzień. </p> <p> Powstaliśmy w 1931 roku po ataku wojsk USA na portowe miasto Innsmouth. To wtedy właśnie rząd dowiedział się o istnieniu sił o wiele bardziej niebezpiecznych niż ludzkość. To wtedy dowiedzieliśmy, że nie jesteśmy sami w kosmosie. To wtedy dowiedzieliśmy się, że istnieją siły boskie. To wtedy dowiedzieliśmy się jaka ludzkość jest słaba. Program Delta Green został zakończony w 1970 roku jednak za sprawą prezydenta Donalda Trumpa został wznowiony w nowej formie. </p> <p> Tajemnice niejednokrotnie będą wychodzić na jaw - naszym zadaniem jest upewnienie, że tą tajemnicę usłyszymy bądź zobaczymy tylko my. Naszym zadaniem jest zlikwidowanie bądź zabezpieczenie wszystkiego co ma związek z bytami nadnaturalnymi. Naszym zadaniem jest, aby do bańki błogiego spokoju ludzkości nic się nie dostało. </p> <p> Zostałeś zauważony przez naszą organizację - mogłeś posiadać umiejętności, które są nam potrzebne lub miałeś kontakt z bytami nadnaturalnymi i wiesz co one oznaczają - to nie jest już ważne, ponieważ Delta Green i służba cały czas będą wystawiać cię na próbę, nie tylko fizyczną, ale co gorsza - psychiczną. Musicie się pogodzić, że nie będzie rozwiązań idealnych, cel uświęca środki - pamiętajcie. </p> <p> Naszą najważniejszą zasadą jest dochowanie tajemnicy, już jest za późno, żeby ktoś mógł odejść - dołączając do Delta Green pogodziłeś się z takim stanem rzeczy, a próba rozpowiedzenia informacji o nas zakończy się dla ciebie wydaleniem i terminacją. </p> <p> Jesteśmy najważniejszym bastionem ludzkości - nieważne ilu nas jest, Delta Green walczy dalej. </p>"
    }
]
