[
    {
        "from": "admin",
        "to": ["Revolution","Archibald","Lucas"],
        "title": "Witaj w Delta Green!",
        "body": "Witaj agencie w elitarnej jednostce Delta Green. Rozsiądź się wygodnie w swoim siedzeniu, zapoznaj się z biurem, a także z innymi agentami. W zależności od twojej pełniącej funkcji czekaj na przydział. Zapoznaj się z innymi dokumentami na twoim mailu. </p> <p> Miejmy nadzieję, że dzięki twojej służbie nieubłagalna zagłada oddali się chociaż o parę dni. </p> <img src='config/network/Anonymous_Data_Center/delta.jpg'>"
    },
    
    {
        "from": "admin",
        "to": ["Revolution","Archibald","Lucas"],
        "title": "Kim jesteśmy?",
        "body": "<p> Będąc w Delta Green podpisałeś umowę - stałeś się jednym z nas. </p> <p> Walczymy w cieniu i nie oczekujemy za to pochwał, nagrodą za dobrze wykonaną misję jest nasz świat sam w sobie - przetrwa kolejny dzień. </p> <p> A zatem czym jest Delta Green? To ludzie. Ludzie tacy jak wy - próbujący powstrzymać nieubłagalną zagładę. Wydawać mogłoby się, że zagrożenie, którego nasz umysł nie jest w stanie pojąć jest zwalczane od stosunkowo niedawna, lecz to nieprawda. Wzmianki o ludziach walczących z nienaturalnym sięgają już nawet starożytności (lub jeszcze dalej...) - najpopularniejszym przykładem jest sam Jezus Chrystus, który pokonał wężowego człowieka. Natomiast my (nasza organizacja) powstaliśmy w 1931 roku po ataku wojsk USA na portowe miasto Innsmouth. To wtedy właśnie rząd dowiedział się o istnieniu sił o wiele bardziej niebezpiecznych niż ludzkość. To wtedy dowiedzieliśmy, że nie jesteśmy sami w kosmosie. To wtedy dowiedzieliśmy się, że istnieją siły boskie. To wtedy dowiedzieliśmy się jaka ludzkość jest słaba. Program Delta Green został zakończony w 1970 roku jednak za sprawą prezydenta Donalda Trumpa został wznowiony w nowej formie. </p> <p> Tajemnice niejednokrotnie będą wychodzić na jaw - naszym zadaniem jest upewnienie, że tą tajemnicę usłyszymy bądź zobaczymy tylko my. Naszym zadaniem jest zlikwidowanie bądź zabezpieczenie wszystkiego co ma związek z bytami nadnaturalnymi. Naszym zadaniem jest, aby do bańki błogiego spokoju ludzkości nic się nie dostało. </p> <p> Zostałeś zauważony przez naszą organizację - mogłeś posiadać umiejętności, które są nam potrzebne lub miałeś kontakt z bytami nadnaturalnymi i wiesz co one oznaczają - to nie jest już ważne, ponieważ Delta Green i służba cały czas będą wystawiać cię na próbę, nie tylko fizyczną, ale co gorsza - psychiczną. Musicie się pogodzić, że nie będzie rozwiązań idealnych, cel uświęca środki - pamiętajcie. </p> <p> Naszą najważniejszą zasadą jest dochowanie tajemnicy, już jest za późno, żeby ktoś mógł odejść - dołączając do Delta Green pogodziłeś się z takim stanem rzeczy, a próba rozpowiedzenia informacji o nas zakończy się dla ciebie wydaleniem i terminacją. </p> <p> Jesteśmy najważniejszym bastionem ludzkości - nieważne ilu nas jest, Delta Green walczy dalej. </p>"
    },
    
    {
     "from": "admin",
     "to": ["Revolution","Archibald","Lucas"],
     "title": "Co teraz?",
     "body": "<p>Teraz czekasz na przydział. Zapoznaj się z biurem, personelem i z przełożonym/i. Pamiętaj, że to współpracą osiągnięcie wasze cele, dlatego ważnym jest, żeby wasze relacje były conajmniej serdeczne. Kiedy cieszysz się tą błogą chwilą spokoju i rozmawiasz z innymi agentami pamiętaj, że ta osoba może nie być do końca z tobą szczera. Musisz wyrobić sobie instynkt komu ufasz, komu nie, ale pamiętaj mimo to o współpracy. Jeżeli masz rodzinę - nie zapominaj o niej, będą ci przypominać o co walczysz. Pójście na urlop wymaga zgody osoby zarządzającej HR. </p> <p> Jednostka FOXTROT-11 posiada następujące stanowiska, które powinny zostać zajęte przez osoby do tego upoważnione:  -Psychoterapeuta  -Lekarz chirurg  -5x Archiwistów  -10x Agentów polowych  -Kierownik ds. Personalnych  -10x Ochroniarzy z departamentu bezpieczeństwa  -Kwatermistrz  -Specjalista ds. Hipergeometrii i okultystyki  -2x Doradcy terenowi </p> <p> Dowódcą jednostki FOXTROT-11 jest maj. Hazel 'Honeybadger' Miller </p> <p> Uwaga! Jest to przykładowa lista stanowisk. Lista ta została skonstruowana, żeby ustandaryzować wygląd jednostek, jednakże liczba personelu zależy od przełożonego! </p>
    },
    
    {
        "from": "admin",
        "to": ["8A73B5", "user"],
        "title": "Maintenance in all servers",
        "body": "This message is for all divisions of the Bureau.  Starting today, the servers may suffer instability due to the latest maintenance measures.    - admin"
    },

    {
        "from": "Mike",
        "to": ["admin"],
        "title": "wtf are you kidding me?",
        "body": "Are you kidding me? Why don't you change your password?  The system is entirely compromised until you correct it.  You're the sysadmin, if you're this dumb the corporation is at risk."
    }
]
